[
  "dataview",
  "drawio-obsidian",
  "obsidian-timelines",
  "metadata-menu",
  "sample-plugin",
  "obsidian-excalidraw-plugin",
  "hot-reload",
  "alx-folder-note",
  "folder-note-core",
  "ska-se-obsidian-plugin",
  "dbfolder",
  "obsidian-git"
]